<?php

return [

    'jumbotron' => "バニュワンギの魅力を探求し、この地域の文化とユニークなスキルを反映した独自の土産品や手工芸品を購入してください。",
    'language' => '言語',
    'home' => 'ホーム',
    'categories' => 'カテゴリー',
    'about_us' => '私たちについて',
    'about us bot' => '私たちについて',
    'articles' => '記事',

    'catalog' => 'ブリンビンサリクリエイティブクラフトの製品カタログ',
    'text_about_us' => 'BCC ブリンビンサリのオリジナルギフトセンターは、バニュワンギの名物を購入するための主要な目的地です。中心部に位置し、伝統的な食品、手工芸品、地元の製品などのさまざまな高品質の製品を提供しています。私たちは、親しみやすいカスタマーサービスと、バニュワンギの文化的豊かさを反映した製品を通じて、楽しいショッピング体験を提供することにコミットしています。地元の職人を支援することで、周辺地域の福祉を向上させ、この地域からの物語を伝える製品を提供することを願っています。',
    'visitor_count' => '訪問者数：',
    'detail_product' => '製品の詳細',
    'visit_product' => '製品を見る',
    'view_all' => 'すべてを見る',
    'colab' => 'ブリンビンサリクリエイティブクラフトの協力',
    'video_profile' => 'ブリンビンサリクリエイティブクラフトのプロファイル動画',
    'article'=> 'ブリンビンサリクリエイティブクラフトの記事',
    'desc_article'=> '伝統的な要素と現代的なタッチを組み合わせた創造的な製品であり、インドネシアの地元の文化の豊かさを反映しています。',
    'material' => '素材：',
    'size' => 'サイズ：',
    'description' => '説明：',
    'modal_title' => 'お手伝いが必要ですか？',
    'modal_body' => '下のボタンを通じて、私たちに必要なことを教えてください。',
    'start_button' => '始めるには、下のボタンをクリックしてください。',
    'contact_us_on' => 'WhatsAppで私たちに連絡してください',
    'contact_us' => '私たちに連絡する',
    'follow' => '私たちをフォローしてください',
    'search_product' => '製品を検索...',
    'search' => '検索',
    'read_more' => '続きを読む'
 
];

?>
